Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vuonna_2019_vietetaan_yk:n_alkuperaiskansojen_kielten_teemavuotta.html.tmx
Source language: fin
Languages: sme

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten teemavuotta!
sme: Jahki 2019 lea ON:a máilmmi eamiálbmotgielaid jahki!

source: Mitä voin tehdä teemavuoden aikana?
sme: Maid mun sáhtán bargat temájagi ovdii?

source: Miten voin osallistua?
sme: Movt mun sáhtán oassálastit?

source: Saamelaiskäräjät kannustaa sinua, jos et osaa saamea, opettelemaan perusasioista yhdestä saamen kielestä tai jos osaat jo yhtä saamen kieltä, opettelemaan perusasiat jostakin toisesta saamen kielestä.
sme: Sámediggi hástala du, jus it máhte sámegiela, de oahpahallat ovtta sámegiela vuođđoáššiid dahje jus máhtát juo ovtta sámegiela, de oahpahala nuppi sámegiela vuođđoáššiid vai buorebut gulahalašeimmet sámegillii gaskaneamet!

source: Saamelaiskäräjät kannustaa käyttämään saamen kieliä aina kun saamen kielilain mukaan sinulla on siihen oikeus.
sme: Sámediggi hástala olbmuid geavahit sámegiela álo go dasa lea sámi giellalága olis vejolašvuohta.

source: Täytä veroilmoitus saamen kielellä, pyydä Kelalta saamenkieliestä palvelua, käytä saamenkielistä terveydenhoitopalveluita – viranomaisten tulee tarjota palveluita saamen kielellä.
sme: Deavdde vearroalmmuhusa sámegillii, bivdde Álbmotealáhuslágádusas sámegielat bálvalusa, geavat sámegielat dearvvašvuođabálvalusaid -virgeoapmahaččat galget daid fállat dutnje sámegillii.

source: Jos et ole saanut tai saa saamenkielistä palvelua – kirjoita siitä Saamelaiskäräjille – me autamme sinua!
sme: Jus it leat ožžon sámegielat bálvalusa – sádde das dieđu Sámediggái – mii veahkehit du!

source: Saamelaiskäräjien toimet kielivuoden aikana
sme: Sámedikki doaimmat giellajagi áigge

source: Alkuperäiskansojen kielten teemavuosi on Saamelaiskäräjien vuoden 2019 toimintaohjelman yksi päätavoite.
sme: Eamiálbmotgielaid temájahki lea jagi 2019 Sámedikki doaibmaplána oktan váldodoaibman.

source: Teemavuotta markkeerataan eri tavoin ja tietoja toimista päivitetään tälle sivustolle.
sme: Temájahki čalmmustahttojuvvo iešguđetgeláhkái ja dieđut beaiváduvvojit siidui dađi mielde.

source: Saamen kielten viikko 21.-27.10. 2019
sme: Sámi giellavahkku 21.-27.10.2019

source: Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia tai kampanjoita sekä tuomalla saamenkieliä esille eri tavoilla.
sme: Sámediggi bovde buohkaid oassálastit temavahkkui ovdamearkka dihte ordnemin dáhpáhusaid, kampanjaid dahje ovdanbuktimin sámegielaid iešguđetgeláhkái.

source: Saamen kielten viikon tarkoituksena on nostaa saamen kielien näkyvyyttä koko maassa.
sme: Giellavahkku ulbmilin lea loktet sámegielaid oidnoma olles riikkas.

source: Teemaviikko järjestetään yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sme: Giellavahkku lágiduvvo ovttasbarggus Norgga ja Ruoŧa Sámedikkiiguin.

source: Lisätietoa löytyy myös yhteiseltä nettisivulta: www.giellavahkku.no
sme: www.giellavahkku.no

source: Osallistu saamen kielten teemaviikkoon 21.-27.10.2019!
sme: Searvva sámi giellavahkkui 21.-27.10. 2019!

source: Tunti saamea kaikille – Osallistu avoimille saamen kielten etätunneille 29.-31.10!
sme: Sámi giellaofelaččat movttiidahttet sámástit

source: Saamen kielten kielilähettiläät innostavat puhumaan saamea!
sme: Mii geavahit fáddágilkoriid sosiála mediain:

source: Me käytämme näitä tunnuksia sosiaalisessa mediassa:
sme: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous

source: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous
sme: www.en.iyil2019.org/

source: www.en.iyil2019.org
sme: Ruoŧa sámedikki giellajagi siiddut:

source: Ruotsin Saamelaiskäräjien kielivuoden sivut:
sme: https://www.sametinget.se/urfolkssprakaret
